export default {
    "1": {n: "军团长", cv: "阔以托", e: "空耳", d: "男性，30岁，杨家军嫡系，曾入杨家气穴修炼，家族精英，很受将士爱戴。", s: "勇气与忠诚，是军团的荣耀，将士团结一心，就可以击败一切敌人。", p: 1},
    "2": {n: "刺客", cv: "愈鱼", e: "空耳", d: "男性，26岁，从小被“捡”到刺客学院，经过地狱般的训练，对目标来说就是死神。", s: "我从小就被带到这终凉山里，不眠不休终日苦练。在任务面前生命都不重要。", p: 1},
    "3": {n: "龙族", cv: "狐三少", e: "空耳", d: "男性，换算人类年龄13岁，500年来第一个准备前往人类世界的龙族。", s: "很久以前的一场纷争让我的族人得到了血的教训，也让龙族付出了代价。现在上一代龙族逐渐消逝，我准备去认识一下这个世界。", p: 3},
    "4": {n: "羽族", cv: "狐三少", e: "空耳", d: "羽族只有女性，换算人类年龄28岁，族人精神领袖，歌声十分动听。", s: "神树给了羽族栖息的家园，她赠与我们所需要的一切。在神树的庇护下，羽族将生生不息永放光芒。", p: 3},
    "5": {n: "元素使", cv: "HAKO", e: "空耳", d: "女性，16岁，中学生，出生在魔法王国，就读新学城。", s: "虽然各种法术繁琐复杂，咒语也奇怪拗口，这些都无所谓啦，快来加入魔法表演社吧。", p: 4},
    "6": {n: "魔法师", cv: "曦野", e: "空耳", d: "男性，32岁，小时候来到魔法王国，对法术特别着迷，刚从灰袍升级到红/蓝袍，终级目标是成为黑袍大法师。", s: "魔法拥有足以改变世界的力量。只是代价你愿意承受吗。", p: 4},
    "7": {n: "执法者", cv: "狐三少", e: "空耳", d: "女性，22岁，探险公会高级成员，兼任执法者2年。", s: "北境不是法外之地，我们有自己的法则。北境也不是可以轻松踏入的地方，城镇以内有我们守护，荒原之上由寒风支配。", p: 5},
    "8": {n: "探险家", cv: "小贤", e: "空耳", d: "男性，23岁，探险公会高级成员，发现过A级遗迹，遇到危险总能凭借能力化险为夷。", s: "北境在常人眼里是荒凉苦寒之地，可是在探险家眼中却犹如宝库。如果你遵循北境的法则，你会得到北境慷慨的回报。", p: 5},
    "9": {n: "秘法师", cv: "阔以托", e: "空耳", d: "男性，已近百岁，悬空城四长老之一，掌管戒律，很能打。", s: "道法自然，源源相通。胸怀天下，顺势而为。该有的觉悟那就得有。", p: 2},
    "10": {n: "修仙士", cv: "阔以托", e: "空耳", d: "男性，24岁，来自九龙帝国，精通数术，为了悟道独自离家上了悬空城。", s: "这悬空城上皆是悟道之人，只是悟的哪家道法，那还真是只有自己才知道。", p: 2},
}